[
  "make-md",
  "obsidian-git",
  "obsidian-style-settings",
  "auto-card-link",
  "calendar",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "sheets",
  "cmdr",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "folder-note-plugin",
  "folder-notes",
  "obsidian-outliner",
  "obsidian-admonition",
  "custom-sort"
]